[
  {
    "id": 26,
    "name": "TỔ CHỨC HỘI NGHỊ KHOA HỌC",
    "parent_id": 0,
    "description": "Hội nghị khoa học (Scientific Conference) là sự kiện chuyên sâu, mang tính học thuật cao, thường do các viện nghiên cứu, trường đại học, bệnh viện, tổ chức chuyên môn hoặc doanh nghiệp tổ chức, nhằm: Công bố kết quả nghiên cứu, Thảo luận các vấn đề chuyên ngành, Thúc đẩy hợp tác và đổi mới trong nghiên cứu khoa học.",
    "status": "published",
    "author_id": 1,
    "author_type": "Botble\\ACL\\Models\\User",
    "icon": null,
    "order": 7,
    "is_featured": 0,
    "is_default": 0,
    "created_at": "4/12/2023 15:09:06",
    "updated_at": "13/5/2025 13:54:50",
    "image": "./4-6.webp"
  },
  {
    "id": 27,
    "name": "TỔ CHỨC SỰ KIỆN TIỆC TẤT NIÊN",
    "parent_id": 0,
    "description": "Tổ chức sự kiện tiệc tất niên (hay còn gọi là Year-End Party) là hoạt động tổng kết cuối năm do các doanh nghiệp, tổ chức thực hiện nhằm mục đích: Tổng kết hoạt động năm, tri ân nhân sự, gắn kết nội bộ, tạo động lực cho năm mới và xây dựng hình ảnh thương hiệu cho doanh nghiệp.",
    "status": "published",
    "author_id": 1,
    "author_type": "Botble\\ACL\\Models\\User",
    "icon": null,
    "order": 4,
    "is_featured": 0,
    "is_default": 0,
    "created_at": "4/12/2023 15:09:06",
    "updated_at": "13/5/2025 13:48:31",
    "image": "./19.webp"
  },
  {
    "id": 31,
    "name": "TỔ CHỨC CÁC SỰ KIỆN THƯỜNG NIÊN CHO CÔNG TY - NON NUOC MEDIA",
    "parent_id": 0,
    "description": "Tổ chức các sự kiện thường niên cho công ty là việc lên kế hoạch và thực hiện các chương trình, hoạt động diễn ra định kỳ mỗi năm (hoặc theo quý, nửa năm) nhằm phục vụ các mục tiêu chiến lược về nội bộ, thương hiệu và kinh doanh của doanh nghiệp.",
    "status": "published",
    "author_id": 1,
    "author_type": "Botble\\ACL\\Models\\User",
    "icon": null,
    "order": 5,
    "is_featured": 0,
    "is_default": 0,
    "created_at": "4/12/2023 15:09:06",
    "updated_at": "13/5/2025 13:49:58",
    "image": "./10-4.webp"
  },
  {
    "id": 32,
    "name": "TỔ CHỨC CÁC SỰ KIỆN GIÁO DỤC",
    "parent_id": 0,
    "description": "Tổ chức các sự kiện giáo dục nhằm mục đích: Nâng cao nhận thức – truyền đạt kiến thức, Tạo môi trường giao lưu – kết nối cộng đồng, Truyền cảm hứng – động lực học tập, Giới thiệu chương trình đào tạo – tuyển sinh, Phát triển kỹ năng thực tế cho người học, Tạo cơ hội hợp tác – đổi mới giáo dục",
    "status": "published",
    "author_id": 1,
    "author_type": "Botble\\ACL\\Models\\User",
    "icon": null,
    "order": 6,
    "is_featured": 0,
    "is_default": 0,
    "created_at": "4/12/2023 15:09:06",
    "updated_at": "13/5/2025 13:52:46",
    "image": "./nonnuoc-1.webp"
  },
  {
    "id": 33,
    "name": "TỔ CHỨC HỘI NGHỊ ASEAN",
    "parent_id": 0,
    "description": "Tổ chức Hội nghị ASEAN là hoạt động quan trọng trong khuôn khổ hợp tác của Hiệp hội các quốc gia Đông Nam Á (ASEAN), thường do một quốc gia thành viên đăng cai. Hội nghị này có thể ở nhiều cấp độ khác nhau (cấp cao, bộ trưởng, quan chức cấp cao, diễn đàn doanh nghiệp...) và mang ý nghĩa chiến lược về chính trị, kinh tế, an ninh, văn hóa – xã hội trong khu vực.",
    "status": "published",
    "author_id": 1,
    "author_type": "Botble\\ACL\\Models\\User",
    "icon": null,
    "order": 8,
    "is_featured": 0,
    "is_default": 0,
    "created_at": "4/12/2023 15:09:06",
    "updated_at": "13/5/2025 13:58:54",
    "image": "./su-kien-la-gi.webp"
  },
  {
    "id": 34,
    "name": "TỔ CHỨC HỘI NGHỊ Y TẾ",
    "parent_id": 0,
    "description": "Tổ chức hội nghị, hội thảo y tế thường được diễn ra hàng năm với sự tài trợ của các các tâp đoàn lớn, các công ty uy tín trong ngành dược phẩm và trang thiết bị y tế. Thành phần tham dự chính là các hội viên, nghiên cứu sinh và các chuyên gia trong ngành y dược. Ngoài hội thảo chuyên ngành còn có các hoạt động giao thương giữa các doanh nghiệp.",
    "status": "published",
    "author_id": 1,
    "author_type": "Botble\\ACL\\Models\\User",
    "icon": null,
    "order": 9,
    "is_featured": 0,
    "is_default": 0,
    "created_at": "4/12/2023 15:09:06",
    "updated_at": "13/5/2025 14:00:06",
    "image": "./6-1.webp"
  },
  {
    "id": 35,
    "name": "TỔ CHỨC HỘI NGHỊ QUỐC TẾ",
    "parent_id": 0,
    "description": "Hội nghị quốc tế là một sự kiện quan trọng đòi hỏi cao về khâu tổ chức. NON NUOC MEDIA tự tin là một đơn vị tổ chức sự kiện chuyên nghiệp, có đủ năng lực để tổ chức thành công nhiều sự kiện hội nghị quốc tế tiêu biểu!",
    "status": "published",
    "author_id": 1,
    "author_type": "Botble\\ACL\\Models\\User",
    "icon": null,
    "order": 10,
    "is_featured": 0,
    "is_default": 0,
    "created_at": "4/12/2023 15:09:06",
    "updated_at": "13/5/2025 14:01:50",
    "image": "./1-1.webp"
  },
  {
    "id": 36,
    "name": "TỔ CHỨC HỘI NGHỊ DOANH NGHIỆP",
    "parent_id": 0,
    "description": "Tổ chức hội nghị doanh nghiệp cũng là một hoạt động thể hiện văn hóa doanh nghiệp, tri ân cán bộ công nhân viên, đối tác, khách hàng và là cơ hội để quảng bá hình ảnh hoặc giới thiệu sản phẩm của doanh nghiệp đó. NON NUOC MEDIA tự tin với hệ thống trang thiết bị hiện đại nhất, sẵn sàng đáp ứng mọi nhu cầu tổ chức hội nghị, sự kiện của doanh nghiệp!",
    "status": "published",
    "author_id": 1,
    "author_type": "Botble\\ACL\\Models\\User",
    "icon": null,
    "order": 11,
    "is_featured": 0,
    "is_default": 0,
    "created_at": "4/12/2023 15:09:06",
    "updated_at": "13/5/2025 14:03:09",
    "image": "./hoi-nghi-khach-hang-samnec-sony-2025-1.webp"
  },
  {
    "id": 37,
    "name": "TỔ CHỨC HỘI NGHỊ CẤP NHÀ NƯỚC",
    "parent_id": 0,
    "description": "Tổ chức hội nghị cấp Nhà nước là hoạt động tổ chức các sự kiện mang tính chất chính trị, ngoại giao, quản lý hoặc điều hành ở quy mô quốc gia, do các cơ quan trung ương hoặc đại diện Nhà nước chủ trì, thường liên quan đến các vấn đề lớn về quản lý quốc gia, phát triển kinh tế - xã hội, ngoại giao, hợp tác quốc tế hoặc chính sách công.",
    "status": "published",
    "author_id": 1,
    "author_type": "Botble\\ACL\\Models\\User",
    "icon": null,
    "order": 12,
    "is_featured": 0,
    "is_default": 0,
    "created_at": "4/12/2023 15:09:06",
    "updated_at": "13/5/2025 14:05:16",
    "image": "./2.webp"
  },
  {
    "id": 41,
    "name": "TỔ CHỨC SỰ KIỆN KHỞI CÔNG - ĐỘNG THỔ - NON NUOC MEDIA",
    "parent_id": 0,
    "description": "Tổ chức sự kiện khởi công – động thổ là hoạt động lễ nghi đánh dấu sự bắt đầu chính thức của một dự án xây dựng, công trình hoặc hạ tầng. Đây là một trong những sự kiện quan trọng nhất trong ngành bất động sản, xây dựng, đầu tư phát triển dự án, mang ý nghĩa tâm linh – phong thủy – truyền thông – hợp tác.",
    "status": "published",
    "author_id": 1,
    "author_type": "Botble\\ACL\\Models\\User",
    "icon": null,
    "order": 14,
    "is_featured": 0,
    "is_default": 0,
    "created_at": "4/12/2023 15:09:06",
    "updated_at": "13/5/2025 14:06:44",
    "image": "./8-3.webp"
  },
  {
    "id": 42,
    "name": "TỔ CHỨC SỰ KIỆN MỞ BÁN SẢN PHẨM MỚI - NON NUOC MEDIA",
    "parent_id": 0,
    "description": "Tổ chức sự kiện ra mắt sản phẩm mới (Product Launch Event) là một hình thức sự kiện giúp doanh nghiệp giới thiệu chính thức một sản phẩm hoặc dịch vụ mới ra thị trường. Đây là một hoạt động marketing – truyền thông chiến lược có vai trò tạo tiếng vang, thu hút sự chú ý của công chúng, đối tác và báo chí nhằm tăng độ nhận diện, kích thích nhu cầu và thúc đẩy doanh số ban đầu.",
    "status": "published",
    "author_id": 1,
    "author_type": "Botble\\ACL\\Models\\User",
    "icon": null,
    "order": 15,
    "is_featured": 0,
    "is_default": 0,
    "created_at": "4/12/2023 15:09:06",
    "updated_at": "13/5/2025 14:07:55",
    "image": "./le-ra-mat-san-pham-kem-chong-nang-moi-cua-embryolisse-1.webp"
  },
  {
    "id": 43,
    "name": "TỔ CHỨC LỄ KÝ KẾT HỢP ĐỒNG DOANH NGHIỆP",
    "parent_id": 0,
    "description": "Tổ chức lễ ký kết hợp đồng là sự kiện quan trọng đánh dấu sự hợp tác bền chặt giữa hai công ty, tổ chức. Các dự án về xây dựng, các cam kết thuê mặt bằng, các đơn hàng sản phẩm cần bán… luôn đi kèm theo ký kết giao kèo với nhau bằng một hợp đồng. Đặc biệt với các công trình giao thông, các công trình xây dựng mang tầm cỡ quốc tế, thường tổ chức các buổi lễ ký kết hợp đồng hết sức quy mô.",
    "status": "published",
    "author_id": 1,
    "author_type": "Botble\\ACL\\Models\\User",
    "icon": null,
    "order": 16,
    "is_featured": 0,
    "is_default": 0,
    "created_at": "4/12/2023 15:09:06",
    "updated_at": "13/5/2025 14:09:33",
    "image": "http://cdn.hoabinhevents.com/hbe/fileupload/source/artemis/le-ky-ket-hop-dong.jpg"
  },
  {
    "id": 44,
    "name": "TỔ CHỨC LỄ KICK OFF SỰ ÁN, KICK OFF MEETING",
    "parent_id": 0,
    "description": "Lễ kick off các dự án bất động sản là một sự kiện quan trọng trong kế hoạch truyền thông và quảng cáo của doanh nghiệp. NON NUOC MEDIA tự tin mang lại những ý tưởng sáng tạo và hiện thực hóa những ý tưởng đó với đội ngũ nhân viên phát triển ý tưởng hết lòng với nghề và cơ sở vật chất hiện đại, tối tân nhất.",
    "status": "published",
    "author_id": 1,
    "author_type": "Botble\\ACL\\Models\\User",
    "icon": null,
    "order": 17,
    "is_featured": 0,
    "is_default": 0,
    "created_at": "4/12/2023 15:09:06",
    "updated_at": "13/5/2025 14:18:40",
    "image": "http://cdn.hoabinhevents.com/hbe/fileupload/source/thuongvutydo/thuong-vu-ty-do1.jpg"
  },
  {
    "id": 48,
    "name": "HYBRID EVENT LÀ GÌ? DỊCH VỤ TỔ CHỨC SỰ KIỆN KẾT HỢP ONLINE VÀ OFFLINE",
    "parent_id": 0,
    "description": "Hybrid event là hình thức kết hợp tổ chức sự kiện online và offline, giải pháp tối ưu nhất trong thời điểm dịch bệnh covid-19 bùng phát trên toàn cầu hiện nay.",
    "status": "published",
    "author_id": 1,
    "author_type": "Botble\\ACL\\Models\\User",
    "icon": null,
    "order": 19,
    "is_featured": 0,
    "is_default": 0,
    "created_at": "4/12/2023 15:09:06",
    "updated_at": "13/5/2025 14:40:43",
    "image": "./hybrid-meeting.webp"
  },
  {
    "id": 52,
    "name": "TỔ CHỨC LỄ MỞ BÁN DỰ ÁN BẤT ĐỘNG SẢN - NON NUOC MEDIA",
    "parent_id": 0,
    "description": "Tổ chức lễ mở bán dự án bất động sản là một sự kiện quan trọng, được tổ chức nhằm công bố, giới thiệu và bán chính thức các sản phẩm của một dự án bất động sản (chẳng hạn như căn hộ, nhà phố, biệt thự, đất nền...) ra thị trường. Đây là hoạt động mang tính chiến lược trong lĩnh vực kinh doanh bất động sản, kết hợp giữa marketing, bán hàng và xây dựng thương hiệu.",
    "status": "published",
    "author_id": 1,
    "author_type": "Botble\\ACL\\Models\\User",
    "icon": null,
    "order": 1,
    "is_featured": 0,
    "is_default": 0,
    "created_at": "4/12/2023 15:09:07",
    "updated_at": "13/5/2025 13:41:06",
    "image": "./16.webp"
  },
  {
    "id": 53,
    "name": "DỊCH VỤ TỔ CHỨC FESTIVAL, LỄ HỘI, HỘI TRỢ TRIỂN LÃM TRỌN GÓI",
    "parent_id": 0,
    "description": "Dịch vụ tổ chức Festival, lễ hội, hội chợ, triển lãm là một lĩnh vực đòi hỏi tính chuyên nghiệp, sáng tạo và khả năng điều phối tổng thể cao. Để tổ chức thành công các sự kiện này, đơn vị tổ chức cần đảm bảo những yêu cầu quan trọng dưới đây: Giấy phép pháp lý, Ý tưởng kịch bản sáng tạo, Công tác truyền thông, Khả năng điều phối, hậu cần, Trải nghiệm khách tham dự, Báo cáo kết thúc chương trình.",
    "status": "published",
    "author_id": 1,
    "author_type": "Botble\\ACL\\Models\\User",
    "icon": null,
    "order": 2,
    "is_featured": 0,
    "is_default": 0,
    "created_at": "4/12/2023 15:09:07",
    "updated_at": "13/5/2025 14:02:19",
    "image": "./3.webp"
  },
  {
    "id": 54,
    "name": "TỔ CHỨC SỰ KIỆN MICE",
    "parent_id": 0,
    "description": "Tổ chức sự kiện MICE (Meetings, Incentives, Conferences, and Exhibitions) là một lĩnh vực trong ngành sự kiện, bao gồm các hoạt động tổ chức và quản lý các sự kiện liên quan đến: Meeting (Cuộc họp), Incentives (Khuyến khích, Vinh danh, Khen thưởng), Conferences (Hội nghị), Event (Sự kiện)",
    "status": "published",
    "author_id": 16,
    "author_type": "Botble\\ACL\\Models\\User",
    "icon": null,
    "order": 0,
    "is_featured": 0,
    "is_default": 0,
    "created_at": "13/5/2025 14:16:30",
    "updated_at": "13/5/2025 14:17:49",
    "image": "./hoi-nghi-va-trien-lam-cong-nghe-nam-2023-cua-wco.webp"
  }
]